<h1 style="text-align:center">Порядок оплаты и доставки</h1>

<hr />
<table border="1" cellpadding="1" cellspacing="1" style="height:267px; width:1006px">
	<tbody>
		<tr>
			<td>Доставка</td>
			<td>Оплата:</td>
		</tr>
		<tr>
			<td>
			<pre>
Доставка:
По Новосибирску: по предварительной договоренности (доставка до метро).
В любой город России: Почта России (бесплатно).
По всему миру: курьерская доставка за счет покупателя.

</pre>
			</td>
			<td>Наличный расчет (при доставке по Новосибирску) Перевод на карту Сбербанка 65748322729473 Наложенный платеж (при доставке Почтой России) Яндекс.Деньги 87575643784383 PayPal 548743874398340943</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>
